tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "pkg-config"
brew "coreutils"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "clamav"
brew "little-cms2"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "icu4c"
brew "graphviz"
brew "imagemagick@6", link: true
brew "krb5"
brew "libsodium"
brew "libyaml"
brew "nghttp2"
brew "node@12", link: true
brew "openvpn"
brew "postgresql"
brew "postgresql@13"
brew "rbenv"
brew "redis"
brew "shared-mime-info"
brew "smartmontools"
brew "tesseract"
brew "tesseract-lang"
brew "v8@3.15"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
cask "affinity-photo"
cask "bitbar"
cask "caffeine"
cask "chromedriver"
cask "google-chrome"
cask "keepassx"
cask "ngrok"
cask "numi"
cask "postman"
cask "raycast"
cask "spotify"
cask "sublime-text"
cask "teamviewer"
cask "toggl-track"
cask "xbar"
cask "zoom"
